Repository: AutoContCZ/AC-NAV-TranslationMemory
Catalog: TM_Helps_Final_Version.tmx
Source language: en_us
Languages: cs_cz

source: In the top right corner, choose the Search for Page or Report icon, enter Job Responsibilities, and then choose the related link.
cs_cz: V pravém horním rohu vyberte ikonu Vyhledat stránku nebo sestavu, zadejte Pracovní odpovědnosti a pak vyberte související odkaz.

source: Assign Job Responsibilities to a Contact Person
cs_cz: Přiřazení pracovních odpovědností ke kontaktní osobě

source: You cannot assign job responsibilities to contact companies.
cs_cz: Nemůžete přiřadit pracovní povinnosti ke kontaktním společnostem.

source: Open the contact person.
cs_cz: Otevřete kontakt.

source: Choose the Person action, and then choose the Job Responsibilities action.
cs_cz: Zvolte akci Osoba a poté akci Pracovní odpovědnosti.

source: The Contact Job Responsibilities window opens.
cs_cz: Otevře se okno Pracovní odpovědnosti kontaktu.

source: In the Job Responsibility Code field, select the job responsibility that you want to assign.
cs_cz: V poli Kód pracovní odpovědnosti vyberte pracovní odpovědnosti, které chcete přiřadit.

source: Repeat these steps to assign as many job responsibilities as you want.
cs_cz: Opakujte tyto kroky, abyste přiřadili tolik pracovních odpovědností, kolik potřebujete.

source: You can also assign job responsibilities from the contact list by following the same procedure.
cs_cz: Průmyslové skupiny můžete přiřadit také stejným postupem ze seznamu kontaktů.

source: The number of job responsibilities you have assigned to the contact is displayed in the No. of Job Responsibilities field on the Segmentation section of the Contact window.
cs_cz: Počet pracovních odpovědností, které jste přidali ke kontaktu, se zobrazuje v poli Počet pracovních odpovědností v sekci Segmentace v okně Kontaktu.

source: After you have assigned job responsibilities to your contacts, you can use this information to select contacts for your segments.
cs_cz: Po přidělení pracovních odpovědností k vašim kontaktům můžete pomocí těchto informací vybrat kontakty pro vaše segmenty.

source: Set Up Mailing Groups for Contacts
cs_cz: Nastavení poštovních skupin pro kontakty

source: You can use mailing groups to identify groups of contacts that you want to receive the same information.
cs_cz: Poštovní skupiny můžete použít k identifikaci skupin kontaktů, které chcete, aby obdrželi stejné informace.

source: For example, you can set up a mailing group for the contacts that you want to send a notification of an office move, or another group for sending holiday gifts.
cs_cz: Můžete například nastavit poštovní skupinu pro kontakty, kterým chcete poslat oznámení o přesunu kanceláře, nebo jinou skupinu pro zasílání dárků.

source: Using mailing groups on contacts is a two-step process.
cs_cz: Použití poštovních skupin v kontaktech je proces o dvou krocích.

source: First, you define the mailing group code.
cs_cz: Nejprve definujete kód poštovní skupiny.

source: You only have to perform this step one time for each mailing group.
cs_cz: Pro každou poštovní skupinu stačí tento krok provést pouze jednou.

source: Once you have a mailing group code, you can start to assign the code to contact companies.
cs_cz: Jakmile máte poštovní skupinu, můžete začít přiřazovat kódy ke kontaktním společnostem.

source: Define a Mailing Group Code
cs_cz: Definování kódu poštovní skupiny

source: The mailing group code defines the type or category of the group, such as MOVE for office move, or GIFT for holiday gift.
cs_cz: Kód poštovní skupiny definuje typ nebo kategorii např. PŘESUN pro přesun kanceláře nebo DÁREK pro prázdninový dárek.

source: To define the industry groups, you use the Mailing Groups window.
cs_cz: Chcete-li definovat průmyslové skupiny, použijete okno Poštovní skupiny.

source: In the top right corner, choose the Search for Page or Report icon, enter Mailing Groups, and then choose the related link.
cs_cz: V pravém horním rohu vyberte ikonu Vyhledat stránku nebo sestavu, zadejte Poštovní skupiny a pak vyberte související odkaz.

source: Choose the Mailing Groups action.
cs_cz: Zvolte akci Poštovní skupiny.

source: The Contact Mailing Groups window opens.
cs_cz: Otevře se okno Poštovní skupiny kontaktu.

source: In the Mailing Groups Code field, select the mailing group that you want to assign.
cs_cz: V poli Kód poštovních skupin vyberte poštovní skupiny, které chcete přiřadit.

source: Repeat these steps to assign as many mailing groups as you want.
cs_cz: Opakujte tyto kroky, abyste přiřadili tolik poštovních skupin, kolik chcete.

source: You can also assign mailing groups from the contact list by following the same procedure.
cs_cz: Poštovní skupiny můžete také přiřadit stejným postupem ze seznamu kontaktů.

source: The number of mailing groups you have assigned to the contact is displayed in the No. of Mailing Groups field on the Segmentation section of the Contact window.
cs_cz: Počet poštovních skupin, které jste přidali ke kontaktu, se zobrazuje v poli Počet poštovních skupin v sekci Segmentace v okně Kontaktu.

source: After you have assigned mailing groups to your contacts, you can use this information to select contacts for your segments.
cs_cz: Po přidělení poštovních skupin k vašim kontaktům můžete pomocí těchto informací vybrat kontakty pro vaše segmenty.

source: Any incoming lead can be considered a sales opportunity.
cs_cz: Jakékoliv příchozí spojení může být považováno za prodejní příležitost.

source: You can create opportunities and associate them to a salesperson so that you can keep track of potential sales.
cs_cz: Můžete vytvářet příležitosti a spojovat je s prodejcem, abyste mohli sledovat potenciální prodej.

source: Before you can start using opportunity management, you must set up sales cycles and sales cycle stages.
cs_cz: Než začnete využívat správu příležitostí, musíte nastavit prodejní cykly a fáze prodejního cyklu.

source: As you create opportunities, you should provide information about the contact, salesperson, sales cycle, and dates, as well as your estimates for the sales value of the opportunity and your estimation of the chances of its success.
cs_cz: Když vytváříte příležitosti, měli byste poskytnout informace o kontaktu, prodejci, prodejním cyklu a datech stejně jako o odhadech hodnoty prodeje příležitosti a odhadu šancí na úspěch.

source: Set up the sales cycles that you usually follow, and the different stages within each opportunity sales cycle.
cs_cz: Nastavte prodejní cykly, které obvykle používáte, a různé fáze v rámci každého prodejního cyklu příležitostí.

source: Create sales opportunities that you have from your contacts.
cs_cz: Vytvořte příležitosti prodeje, které máte od kontaktů.

source: Create Opportunities
cs_cz: Vytvoření příležitostí

source: Move a sales opportunity through the sale cycle to completion
cs_cz: Přesuňte prodejní příležitosti přes prodejní cyklus k dokončení

source: You can use organizational levels on your contacts to specify which position they have in the company, for example, top management.
cs_cz: U svých kontaktů můžete použít organizační úrovně, abyste určili, jakou pozici mají ve společnosti, například top management.

source: Using organizational levels on contacts is a two-step process.
cs_cz: Použití organizačních úrovní v kontaktech je proces o dvou krocích.

source: First, you define the organizational level code.
cs_cz: Nejprve definujete kód organizační úrovně.

source: You only have to perform this step one time for each organizational level.
cs_cz: Pro každou organizační úroveň stačí tento krok provést pouze jednou.

source: Once you have an organizational level code, you can start to assign the code to contact persons.
cs_cz: Jakmile máte kód organizační úrovně, můžete začít přiřazovat kód ke kontaktním osobám.

source: Define an Organizational Level Code
cs_cz: Definování kódu organizační úrovně

source: The organizational level code defines the type or category of the organizational level, such a CEO or CFO.
cs_cz: Kód organizační úrovně definuje typ nebo kategorii organizační úrovně, např. GŘ nebo FŘ.

source: You can have several organizational level codes.
cs_cz: Můžete mít několik kódů organizační úrovně.

source: To define the organizational level, you use the Organizational Levels window.
cs_cz: K definování průmyslové skupiny použijete okno Organizační úrovně.

source: In the top right corner, choose the Search for Page or Report icon, enter Organizational Levels, and then choose the related link.
cs_cz: V pravém horním rohu vyberte ikonu Vyhledat stránku nebo sestavu, zadejte Organizační úrovně a pak vyberte související odkaz.

source: Assign Organizational Levels to a Contact Person
cs_cz: Přiřazení organizační úrovně ke kontaktní osobě

source: You can assign organizational levels to contact persons only, not contact companies.
cs_cz: Organizační úrovně můžete přiřadit pouze ke kontaktním osobám, nikoli kontaktním společnostem.

source: You can only assign one organizational level to each contact.
cs_cz: Každému kontaktu můžete přiřadit pouze jednu organizační úroveň.

source: In the Organizational Levels field, select the code you want to assign.
cs_cz: V poli Kód organizační úrovně vyberte kód, který chcete přiřadit.

source: After you have assigned organizational levels to your contacts, you can use this information to create segments.
cs_cz: Po přidělení organizačních úrovní k vašim kontaktům můžete pomocí těchto informací vytvořit segmenty.

source: After you create an opportunity, there are several features for managing the opportunity and moving it through to completion.
cs_cz: Po vytvoření příležitosti existuje několik funkcí správy příležitostí a přesunutí k dokončení.

source: View opportunities
cs_cz: Zobrazení příležitostí

source: The existing sale opportunities are available from the Opportunity List window.
cs_cz: Existující prodejní příležitosti jsou k dispozici v okně Přehled příležitostí.

source: There are different ways to access this window for processing sales opportunities:
cs_cz: Existují různé způsoby přístupu k tomuto oknu pro zpracování prodejních příležitostí:

source: To view opportunities for
cs_cz: Zobrazení příležitostí pro

source: Then
cs_cz: Postup

source: All salespeople and contacts
cs_cz: Všichni prodejci a kontakty

source: In the top right corner, choose the Search for Page or Report icon, enter Opportunity List, and then choose the related link.
cs_cz: V pravém horním rohu vyberte ikonu Vyhledat stránku nebo sestavu, zadejte Přehled příležitostí, a pak vyberte související odkaz.

source: A specific sales person
cs_cz: Konkrétní prodejce

source: Select the salesperson, choose the Opportunities action, and then choose the List action.
cs_cz: Vyberte prodejce, vyberte možnost Příležitosti a vyberte akci Seznam.

source: A specific contact
cs_cz: Konkrétní kontakt

source: Select the contact from the list, and then choose the Opportunities action.
cs_cz: Vyberte kontakt ze seznamu a pak zvolte akci Příležitosti.

source: Each of these tasks opens the Opportunity List window.
cs_cz: Každá z těchto úloh otevře okno Přehled příležitostí.

source: Close opportunities
cs_cz: Zavření příležitostí

source: You can close opportunities when the negotiations are over.
cs_cz: Můžete ukončit příležitosti, až jednání skončí.

source: When closing an opportunity, you can specify whether it was won or lost, and the reasons for closing it.
cs_cz: Při uzavření příležitosti můžete určit, zda byla získána nebo ztracena, a důvody jejího uzavření.

source: To specify a reason, you must set up closed opportunity codes.
cs_cz: Chcete-li určit důvod, musíte nastavit uzavřené kódy příležitostí.

source: In the Opportunity List window, select the opportunity, and the choose the Close action.
cs_cz: V okně Přehled příležitostí vyberte příležitost a vyberte akci Zavřít.

source: The Close Opportunity window opens.
cs_cz: Otevře se okno Zavřít příležitost.

source: Fill in the relevant fields, and then choose the OK button.
cs_cz: Vyplňte odpovídající pole a poté klepněte na tlačítko OK.

source: The Close Opportunity Code and Date Closed fields are required fields and must be filled in before you can choose the OK button.
cs_cz: Pole Zavřít kód příležitosti a Datum uzavření jsou povinná pole a musí být vyplněna předtím, než můžete zvolit tlačítko OK.

source: In the Close Opportunity Code field, you can choose from one of the existing close opportunity codes or add a new code.
cs_cz: V poli Zavřít kód příležitosti můžete vybrat jeden z existujících kódů uzavření příležitostí nebo přidat nový kód.

source: To add a new code, from the drop-down list, choose Select from full list, and then choose new.
cs_cz: Chcete-li přidat nový kód, vyberte v rozevíracím seznamu možnost Vybrat z úplného seznamu a poté vyberte Nový.

source: On the new blank line, fill in the Code, Type, and Description fields, and then choose the OK button.
cs_cz: Na novém prázdném řádku vyplňte pole Kód, Typ a Popis a potom klepněte na tlačítko OK.

source: Create quotes for opportunities
cs_cz: Vytvoření nabídky příležitostí

source: You can create sales quotes for contacts that are not recorded as customers.
cs_cz: Můžete vytvořit prodejní nabídky pro kontakty, které nejsou zaznamenány jako zákazníci.

source: In the Opportunity List window, select the opportunity, and then choose the Assign Sales Quote action.
cs_cz: V okně Přehled příležitostí vyberte příležitost a pak vyberte akci Přiřadit prodejní nabídku.

source: The Sales Quote window opens.
cs_cz: Zobrazí se okno Prodejní nabídka.

source: Create sales orders for opportunities
cs_cz: Vytvoření prodejní objednávky pro příležitosti

source: You can make sales orders from the sales quotes that you have created for your opportunities.
cs_cz: Prodejní objednávky můžete učinit z prodejních nabídek, které jste vytvořili pro své příležitosti.

source: Before you can create sales orders for your contacts, you must create the contact as a customer.
cs_cz: Než vytvoříte prodejní objednávky pro vaše kontakty, musíte vytvořit kontakt jako zákazníka.

source: In the Opportunity List window, find the opportunity that you have created a sales quote for.
cs_cz: V okně Přehled příležitostí najděte příležitost, pro kterou jste vytvořili prodejní nabídku.

source: Choose the Assign Sales Quote actions.
cs_cz: Zvolte akci Přiřadit prodejní nabídku.

source: The Sales Quote window opens to show the sales quote that you have assigned to the opportunity.
cs_cz: Zobrazí se okno Prodejní nabídka, aby se zobrazila prodejní nabídka, kterou jste přiřadili příležitosti.

source: Fill in the additional fields, and then choose the Make Order action.
cs_cz: Vyplňte odpovídající pole a poté klepněte na tlačítko Vytvořit objednávku.

source: When handling sales opportunities, you may need to create a quote for the contact that the opportunity is linked to.
cs_cz: Při vyřizování prodejních příležitostí možná budete muset vytvořit nabídku pro kontakt, ke kterému je příležitost propojena.

source: Delete opportunities
cs_cz: Odstranění příležitostí

source: You can delete opportunities, for example, after you have concluded a deal.
cs_cz: Příležitosti můžete odstranit například po uzavření smlouvy.

source: However, you can only delete closed opportunities.
cs_cz: Můžete však odstranit pouze uzavřené příležitosti.

source: There are two ways to delete closed opportunities.
cs_cz: Existují dva způsoby odstranění uzavřených příležitostí.

source: You can delete individual closed opportunities from the Opportunity List window or you can run the Delete Closed Opportunities batch job to delete multiple opportunities based on a specified criteria.
cs_cz: Můžete odstranit jednotlivé uzavřené příležitosti z okna Přehled příležitostí nebo můžete spustit dávkovou úlohu Odstranit uzavřené příležitosti a odstranit několik příležitostí na základě zadaných kritérií.

source: To delete closed opportunities from the Opportunity List window, select the opportunity, and then choose the Delete action.
cs_cz: Chcete-li odstranit uzavřené příležitosti z okna Přehled příležitostí, vyberte příležitost a akci Odstranit.

source: To delete closed opportunities by using the Delete Closed Opportunities batch job, follow these steps:
cs_cz: Chcete-li odstranit uzavřené příležitosti pomocí dávkové úlohy Odstranit uzavřené příležitosti, postupujte takto:

source: In the top right corner, choose the Search for Page or Report icon, enter Delete Opportunities, and then choose the related link.
cs_cz: V pravém horním rohu vyberte ikonu Vyhledat stránku nebo sestavu, zadejte Odstranit příležitosti a pak vyberte související odkaz.

source: In the Opportunity section, set up the filters that specify the closed opportunities to delete.
cs_cz: V části Příležitost nastavte filtry, které určují uzavřené příležitosti k odstranění.

source: After you have deleted an opportunity, it is removed it from the Opportunity List window.
cs_cz: Po odstranění příležitosti jej odstraníte z okna Přehled příležitostí.

source: Move an opportunity through sales cycle stages
cs_cz: Přeneste příležitost fází prodejních cyklů

source: If an opportunity follows a sales cycle, you can move it forward or back through the different stages, such as moving the the next or previous stage, and even skipping a stage.
cs_cz: Pokud příležitost navazuje na prodejní cyklus, můžete je přesunout dopředu nebo zpět v různých fázích, jako je posunutí další nebo předchozí fáze a dokonce přeskočení fáze.

source: In the Opportunity List window, choose the Update action.
cs_cz: V okně Přehled příležitostí zvolte akci Aktualizovat.

source: The Update Opportunity opens,
cs_cz: Otevře se možnost Aktualizovat příležitost.

source: Use the Action Type field to move the opportunity through the sales cycle stages:
cs_cz: Použijte pole Typ akce k přesunutí příležitosti prostřednictvím fází prodejního cyklu:

source: Next moves the opportunity forward one stage.
cs_cz: Další posouvá příležitost dopředu o jednu fázi.

source: Skip moves the opportunity forward one or several stages in the sales cycle, which you specify in the Presentation field.
cs_cz: Přeskočit posouvá příležitost dopředu o jednu či několik fází v jednom prodejním cyklu, který specifikujete v poli Prezentace.

source: You can only skip stages that have been set up to allow skipping.
cs_cz: Můžete přeskočit pouze fáze, které byly nastaveny, aby je bylo možné přeskočit.

source: Previous moves the opportunity back one stage.
cs_cz: Předchozí posouvá příležitost o jednu fázi zpět.

source: Jump moves the opportunity back one or several stages in the sales cycle, which you specify in the Presentation field.
cs_cz: Skočit přenese příležitost zpět o jednu nebo více fází v prodejním cyklu, který jste zadali v poli Prezentace.

source: Update enables you to change information (such as to modify your evaluation of their chances of success and estimated values) without moving to another stage.
cs_cz: Aktualizovat vám umožňuje měnit informace (například měnit hodnocení svých šancí na úspěch a odhadované hodnoty) bez přesunu do další fáze.

source: Fill in the other fields as needed, and then choose the OK button.
cs_cz: Vyplňte ostatní pole a poté klepněte na tlačítko OK.

source: Relationship Management
cs_cz: Správce vztahů

source: The relationship management features of Dynamics NAV help you manage and support your sales efforts.
cs_cz: Funkce Dynamics NAV správce vztahů vám pomáhá spravovat a podporovat vaše obchodní úsilí.

source: With these features, you have access to complete and accurate information so you can focus your interactions on preferred customer/contact segments.
cs_cz: Díky těmto funkcím máte přístup k úplným a přesným informacím, abyste se mohli soustředit na své interakce preferovaných segmentů zákazníků/kontaktů.

source: Good sales and marketing practices are all about how to make the best decisions at the right time.
cs_cz: Správné prodejní a marketingové praktiky jsou hlavně o tom, jak učinit správné rozhodnutí v ten pravý čas.

source: Dynamics NAV provides a precise and timely overview of your contact information so that you can serve your prospective customers more efficiently and increase customer satisfaction.
cs_cz: Dynamics NAV poskytuje přesný a včasný přehled vašich kontaktních informací, abyste mohli účinněji sloužit potenciálním zákazníkům a zvýšit jejich spokojenost.

source: To get started, see the following topics:
cs_cz: Chcete-li začít, podívejte se na následující témata:

source: You create segments to select a group of contacts according to specific criteria.
cs_cz: Segmenty vytváříte tak, že vyberete skupinu kontaktů podle konkrétních kritérií.

source: For example, a segment could be the industry that the contacts belong to or your business relationship with the contacts.
cs_cz: Například segment by mohl být odvětví, ke kterému kontakty patří, nebo váš obchodní vztah s kontakty.

source: You can create a segment to select the contacts you want to target with a campaign.
cs_cz: Můžete vytvořit segment pro vybrané kontakty, na které chcete v kampani cílit.

source: There are two main tasks in creating a segment:
cs_cz: Při vytváření segmentu jsou dva hlavní úkoly:

source: Enter general information about the segment.
cs_cz: Zadejte obecné informace o segmentu.

source: Before you can select the contacts within the segment, you must first create the segment.
cs_cz: Než budete moci vybrat kontakty v rámci segmentu, musíte segment nejprve vytvořit.

source: Select the contacts to be included within the segment.
cs_cz: Zvolte, které kontakty přidat do segmentu.

source: Create segments which allow you to select a group of contacts.
cs_cz: Vytvořte segmenty, které umožňují vybrat skupinu kontaktů.

source: For example, direct mail.
cs_cz: Například cílenou poštu.

source: Manage the contacts that are assigned to segments.
cs_cz: Spravujte kontakty, které jsou přiřazeny segmentům.

source: Learn about using interactions and segments, including logging.
cs_cz: Informace o používání interakcí a segmentů, včetně protokolování.

source: Interaction and Segments
cs_cz: Interakce a segmenty

source: When creating contacts, you can enter specific information, such as the industry that the contact companies belong to and your business relationship with the contacts.
cs_cz: Při vytváření kontaktů můžete zadat konkrétní informace, například odvětví, ke kterému patří kontaktní společnost, a váš obchodní vztah s kontakty.

source: Before you create contacts and record details about your business relationships, you must set up the different codes that you will use to assign this information to your contact companies and people.
cs_cz: Než vytvoříte kontakty a zaznamenáte podrobnosti o vašich obchodních vztazích, musíte nastavit různé kódy, které použijete k přiřazení těchto informací kontaktním společnostem a lidem.

source: Codes can be set up for mailing groups, industry groups, business relationships, Web sources, organizational levels and job responsibilities.
cs_cz: Kódy lze nastavit pro poštovní skupiny, průmyslové skupiny, obchodní vztahy, webové zdroje, organizační úrovně a pracovní povinnosti.

source: By having this information set up, creating contacts is much more organized and being able to find all contacts based on a certain group will be more efficient.
cs_cz: Vytvořením těchto informací je vytváření kontaktů mnohem organizovanější a nalezení všech kontaktů založené na určité skupině bude efektivnější.

source: Every group at your company will be able to find the is information making communication with the contacts more successful.
cs_cz: Každá skupina ve vaší společnosti bude schopna najít informace, díky nimž bude komunikace s kontakty úspěšnější.
